"TIME_SHORT_DAYS_FORMAT" = "%d dn.";

"TIME_SHORT_DAY_FORMAT" = "%d dn.";

"TIME_SHORT_HOURS_FORMAT" = "%d godz.";

"TIME_SHORT_HOUR_FORMAT" = "%d godz.";

"TIME_SHORT_MINUTES_FORMAT" = "%d min";

"TIME_SHORT_MINUTE_FORMAT" = "%d min";

"TIME_SHORT_SECONDS_FORMAT" = "%d s";

"TIME_SHORT_SECOND_FORMAT" = "%d s";

"tw__card_compose_character_count" = "Pozostało tyle znaków: %td";

"tw__card_compose_close_button" = "Zamknij";

"tw__card_compose_close_hint" = "Stuknij dwa razy, aby zamknąć okno tworzenia.";

"tw__card_compose_install_preview" = "Podgląd przycisku instalacji dla %@";

"tw__card_compose_profile_image" = "Profil %@";

"tw__card_compose_tweet_hint" = "Stuknij dwukrotnie, aby wysłać tego Tweeta";

"tw__card_composer_app_store" = "App Store";

"tw__card_composer_install_button" = "Zainstaluj";

"tw__card_composer_tweet" = "Tweetnij";

"tw__composer_placeholder_text" = "Co się dzieje?";

"tw__email_share_detail_message_format" = "Jeśli zgodzisz się na udostępnienie swojego adresu e-mail podanego na Twitterze na koncie @%@, będziesz otrzymywać aktualizacje i informacje z %@.";

"tw__image_viewer_done_button" = "Gotowe";

"tw__open_in_text" = "Otwórz w %@";

"tw__privacy_information_button" = "Imformacje o ochronie prywatności";

"tw__share_tweet" = "Udostępnij tweet";

"tw__share_tweet_generic_template_format" = "Zobacz tweet od @%1$@: %2$@";

"tw__share_tweet_subject_format" = "Tweet od %1$@ (@%2$@)";

"tw__sign_in_with_twitter_button" = "Zaloguj się przez Twittera";

"tw__single_image" = "Załączony obraz";

"tw__test_string" = "Test";

"tw__tweet_image_accessibility" = "Załącznik";

"tw__tweet_like_button" = "Lubię";

"tw__tweet_liked_state" = "Polubiony";

"tw__tweet_not_liked_state" = "Niepolubiony";

"tw__tweet_profile_accessibility" = "Profilowe";

"tw__tweet_retweeted_by_user" = "Podane dalej przez %@";

"tw__tweet_share_button" = "Udostępnij";

"tw__user_content_image" = "Podgląd aplikacji";

"tw__video_thumbnail" = "Załączony film";

"tw__view_is_sponsored_ad" = "To jest reklama sponsorowana";

